<template>
    <!-- New Solutions:Begin -->
    <section class="max-w-[607px] mx-auto md:px-0 mb-[120px] text-center">
        <h3 class="text-[32px] font-bold text-[#2A447F] text-center mb-[24px]">مشاوره و راهکارهای جدید</h3>

        <p class="text-[14px] text-[#403D3D] font-normal leading-[28.525px] px-[20px] mb-[24px] text-justify">
            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون
            بلکه روزنامه
            و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود
            ابزارهای
            کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراواند نیاز و کاربردهای متنوع با
            هدف بهبود
            ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و لورم ایپسوم
            متن ساختگی
            با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
            ستون و
            سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
            می باشد.
            کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراواند نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
            کاربردی می
            باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و
        </p>

        <a class="px-[32px] py-[12px] bg-santGreen rounded-[16px] text-[18] font-bold text-white">
            با ما در تماس باشید
        </a>
    </section>
    <!-- New Solutions:End -->

</template>